import React from "react";

const Error = () => {
	return (
		<div>
			<h1 style={{ color: 'red' }}>Да блять я блять обосрал блять я перданул блять я обосрал свои эти шорты нахуй и пришлось мне от говна их немножко оттереть блять и бросить в стирку нахуй и потом жопу ещё поддмыть блять и всё это заняло время бля вооот сейчас надо пойти что-то другое одеть блять такая вот хуйня это всё из-за бухла блять бухло слабит типа расслабляет во всех смыслах этого слова ебать</h1>
		</div>
	)
}

export default Error;